code --install-extension Dart-Code.dart-code
code --install-extension Dart-Code.flutter
code --install-extension Equinusocio.vsc-community-material-theme
code --install-extension Equinusocio.vsc-material-theme
code --install-extension equinusocio.vsc-material-theme-icons
code --install-extension ms-azuretools.vscode-docker
code --install-extension ms-python.python
code --install-extension ms-vscode-remote.remote-wsl
code --install-extension PKief.material-icon-theme
code --install-extension Shan.code-settings-sync
